[
	{
		"id": 0,
		"Title": "Booki",
		"URL": "https://kordasauter.github.io/BOOKI/",
		"Type": "Projet de formation",
		"Description": [
			"La start-up Booki souhaite développer un site Internet qui permette aux usagers de trouver des hébergements et des activités dans la ville de leur choix.",
			"Mon role a été de créer l'interface du site d'après une maquette Figma."
		],
		"Technologies": ["HTML5", "CSS3"]
	},
	{
		"id": 1,
		"Title": "SophieBluel",
		"URL": "https://kordasauter.github.io/Portfolio-architecte-sophie-bluel/",
		"Type": "Projet de formation",
		"Description": [
			"L'architecte d'intérieur Sophie Bluel a fait appel à nos services pour créer son portfolio.",
			"Le site fait appel à une API pour obtenir la liste des travaux de l'architecte.",
			"Mon role a été de créer des pages web dynamique."
		],
		"Technologies": ["HTML5", "CSS3", "Javascript"]
	},
	{
		"id": 2,
		"Title": "NinaCarducci",
		"URL": "https://kordasauter.github.io/nina-carducci.github.io/",
		"Type": "Projet de formation",
		"Description": [
			"Nina Carducci, une photographe, a fait appel à moi pour optimiser son site internet.",
			"Mon role a été d'optimiser les performances de son site internet et d'en améliorer le référencement."
		],
		"Technologies": ["HTML5", "CSS3", "Javascript", "SEO"]
	},
	{
		"id": 3,
		"Title": "Kasa",
		"URL": "https://kordasauter.github.io/Kasa/",
		"Type": "Projet de formation",
		"Description": [
			"Kasa, une entreprise de location d’appartements, a fait appel à mes services pour une refonte de son site internet.",
			"Mon role a été de créer le front end du site internet et son routage en React."
		],
		"Technologies": ["HTML5", "CSS3", "SASS", "Javascript", "ReactJS"]
	},
	{
		"id": 4,
		"Title": "MonVieuxGrimoire",
		"URL": "https://kordasauter.github.io/P7-Dev-Web-livres/",
		"Type": "Projet de formation",
		"Description": [
			"Mon Vieux Grimoire a fait appel à mes services pour développer le back end de son site internet.",
			"Le front end a été développé par un autre développeur.",
			"Mon role a été de créer le back end du site internet, y compris la base de données (MongoDB)."
		],
		"Technologies": ["Javascript", "NodeJS", "MongoDB"]
	}
]
